export const JOKES = [
    {
        question:'Как жизнь?',
        punchline:'Мухам бы понравилась.'
    },
    {
        question:'Алло, здравствуйте. Компания "РС-Мастер"?',
        punchline:'Да. Гинеколог Петров слушает.'
    },
    {
        question:'Что делать, если компьютер перестал работать?',
        punchline:'Если вы юзеp – делать ноги. Если ремонтник – делать деньги. А если программист – делать вид, что так и было задумано.'
    },
    {
        punchline:'Отошел от дома на 300 метров. Адреналин зашкаливает!'
    },
    {
        question:'А что если карантин кончится, а привычка начинать пить в обед - нет?'
    }
];